<?php 

return [
    'success'=>'عملیات شما با موفقیت ثبت شد',
    'comment_was_sent_successfully'=>'دیدگاه شما با موفقیت ثبت گردید.',
    'video_edited'=>'ویدیو شما بروزرسانی شد.',
    'please_verifiy_your_email' =>'برای بهرمندی  از تمامی امکانات سایت لطفا ایمیل خود را تایید کنید',
    'verification-link-sent' => 'لینک تایید به ایمیل شما ارسال شد.',
    'email-verified' => 'ایمیل شما با موفقیت تایید شد.',
    'verify_email_intro' => 'برای تایید آدرس ایمیل خود بر روی لینک موجود در ایمیل کلیک کنید.',
    'verify_email_action' => 'تایید ایمیل',
    'verify_email_outro' => 'اگر به لینک موجود در ایمیل دسترسی ندارید، لطفا بر روی دکمه زیر کلیک کنید',
    'Regards,' => 'با احترام'
];